
/* Class = "WKInterfaceLabel"; text = "Distance"; ObjectID = "0lM-9q-Eg8"; */
"0lM-9q-Eg8.text" = "Distance";

/* Class = "WKInterfaceLabel"; text = "Arrival"; ObjectID = "2VF-EU-T2V"; */
"2VF-EU-T2V.text" = "Arrival";

/* Class = "WKInterfaceMenuItem"; title = "Map"; ObjectID = "3cX-qa-iV6"; */
"3cX-qa-iV6.title" = "Map";

/* Class = "WKInterfaceLabel"; text = "Ar"; ObjectID = "7KP-rm-x5o"; */
"7KP-rm-x5o.text" = "Ar";

/* Class = "WKInterfaceLabel"; text = "Departure"; ObjectID = "7Vw-SX-hys"; */
"7Vw-SX-hys.text" = "Departure";

/* Class = "WKInterfaceController"; title = "SBB"; ObjectID = "7i8-EH-URM"; */
"7i8-EH-URM.title" = "SBB";

/* Class = "WKInterfaceLabel"; text = "Time"; ObjectID = "9uQ-a7-yvB"; */
"9uQ-a7-yvB.text" = "Time";

/* Class = "WKInterfaceLabel"; text = "Time"; ObjectID = "Bwp-yn-6oC"; */
"Bwp-yn-6oC.text" = "Time";

/* Class = "WKInterfaceController"; title = "Connections"; ObjectID = "Cg4-Ts-sEA"; */
"Cg4-Ts-sEA.title" = "Connections";

/* Class = "WKInterfaceMenuItem"; title = "Map"; ObjectID = "Jz6-KO-xX1"; */
"Jz6-KO-xX1.title" = "Map";

/* Class = "WKInterfaceLabel"; text = "To"; ObjectID = "Mci-4W-xcU"; */
"Mci-4W-xcU.text" = "To";

/* Class = "WKInterfaceController"; title = "Stations"; ObjectID = "PXe-OE-Z2C"; */
"PXe-OE-Z2C.title" = "Stations";

/* Class = "WKInterfaceLabel"; text = "Arrival"; ObjectID = "Pfl-Co-fjW"; */
"Pfl-Co-fjW.text" = "Arrival";

/* Class = "WKInterfaceLabel"; text = "Destination"; ObjectID = "U8J-k1-wx2"; */
"U8J-k1-wx2.text" = "Destination";

/* Class = "WKInterfaceLabel"; text = "Departure"; ObjectID = "Wk0-di-TGZ"; */
"Wk0-di-TGZ.text" = "Departure";

/* Class = "WKInterfaceLabel"; text = "De"; ObjectID = "Y9i-pN-zoA"; */
"Y9i-pN-zoA.text" = "De";

/* Class = "WKInterfaceLabel"; text = "Name"; ObjectID = "ZCi-ya-wqf"; */
"ZCi-ya-wqf.text" = "Name";

/* Class = "WKInterfaceLabel"; text = "-"; ObjectID = "bMz-uW-2iQ"; */
"bMz-uW-2iQ.text" = "-";

/* Class = "WKInterfaceController"; title = "Stops"; ObjectID = "brI-Uh-FKU"; */
"brI-Uh-FKU.title" = "Stops";

/* Class = "WKInterfaceLabel"; text = "Favourites"; ObjectID = "cvK-Wh-YY0"; */
"cvK-Wh-YY0.text" = "Favourites";

/* Class = "WKInterfaceLabel"; text = "Name"; ObjectID = "f3A-U6-ggs"; */
"f3A-U6-ggs.text" = "Name";

/* Class = "WKInterfaceLabel"; text = "Get Me Home"; ObjectID = "f4f-FH-8RB"; */
"f4f-FH-8RB.text" = "Get Me Home";

/* Class = "WKInterfaceController"; title = "Connection"; ObjectID = "fab-GJ-0oY"; */
"fab-GJ-0oY.title" = "Connection";

/* Class = "WKInterfaceLabel"; text = "Time"; ObjectID = "h7m-Ur-pdw"; */
"h7m-Ur-pdw.text" = "Time";

/* Class = "WKInterfaceController"; title = "Favourites"; ObjectID = "i1F-qP-0pT"; */
"i1F-qP-0pT.title" = "Favourites";

/* Class = "WKInterfaceLabel"; text = "Name"; ObjectID = "ldz-5J-eoz"; */
"ldz-5J-eoz.text" = "Name";

/* Class = "WKInterfaceLabel"; text = "0"; ObjectID = "m4Z-Cd-ayA"; */
"m4Z-Cd-ayA.text" = "0";

/* Class = "WKInterfaceLabel"; text = "Time"; ObjectID = "mf5-F5-SLw"; */
"mf5-F5-SLw.text" = "Time";

/* Class = "WKInterfaceController"; title = "Map"; ObjectID = "n9G-ka-iMI"; */
"n9G-ka-iMI.title" = "Map";

/* Class = "WKInterfaceLabel"; text = "From"; ObjectID = "o5d-a4-RWY"; */
"o5d-a4-RWY.text" = "From";

/* Class = "WKInterfaceController"; title = "Departures"; ObjectID = "t0m-ap-8WE"; */
"t0m-ap-8WE.title" = "Departures";

/* Class = "WKInterfaceLabel"; text = "Name"; ObjectID = "ur9-ss-YUO"; */
"ur9-ss-YUO.text" = "Name";

/* Class = "WKInterfaceLabel"; text = "Time"; ObjectID = "v8v-uf-tL9"; */
"v8v-uf-tL9.text" = "Time";

/* Class = "WKInterfaceLabel"; text = "Nearby"; ObjectID = "yGb-dt-oVz"; */
"yGb-dt-oVz.text" = "Nearby";
